const footerData = {
  title: "Хотите Шагнуть в Будущее",
  titleSecond: "Раньше Других?",
  button: "Запросить ранний доступ",

  logo: "GPT-3",

  address: [
    "ул. Профессора Поздеева, 13, к. Г,",
    "Пермь, Пермский край, 614013",
  ],

  rights: "Все права защищены",

  columns: [
    {
      title: "Ссылки",
      links: ["Овероны", "Соц. сети", "Счетчики", "Контакты"],
    },
    {
      title: "Компания",
      links: ["Условия использования", "Перс. данные", "Контакты"],
    },
    {
      title: "Контакты",
      links: [
        "ул. Профессора Поздеева, 13, к. Г, Пермь",
        "+7 (342) 2-198-520",
        "info@pstu.ru",
      ],
    },
  ],

  copy: "© 2023 GPT-3. Все права защищены.",
};

export default footerData;